Repository: rmed/zoe-archivist
Catalog: zam/locale/*.po
Languages: es

source: You don't have permissions to do that
es: No tienes permisos para hacer eso

source: Added card to section '%s'
es: Tarjeta añadida a la sección '%s'

source: Failed to add card to section '%s'
es: No se pudo añadir la tarjeta a la sección '%s'

source: No cards found
es: No se han encontrado tarjetas

source: Card %s does not exist
es: Tarjeta %s no encontrada

source: No sections found
es: No se han encontrado secciones

source: Removed card '%s'
es: Tarjeta '%s' eliminada

source: Failed to remove card '%s'
es: No se pudo eliminar la tarjeta '%s'

source: Removed section '%s'
es: Sección '%s' eliminada

source: Failed to remove '%s'
es: No se pudo eliminar '%s'

source: Card %s not found
es: Tarjeta %s no encontrada

source: Sending...
es: Enviando...

source: Section %s does not exist
es: La sección '%s' no existe

source: Modified card '%s'
es: Tarjeta '%s' modificada

source: Failed to modify card '%s'
es: No se pudo modificar la tarjeta '%s'

source: Created new card [%d]
es: Tarjeta nueva creada [%d]

source: Failed to create card
es: No se pudo crear la tarjeta

source: Created section '%s'
es: Sección '%s' creada

source: Could not create section '%s'
es: No se pudo crear la sección '%s'

source: Removed card
es: Tarjeta eliminada

source: Could not remove card
es: No se pudo eliminar la tarjeta

source: Renamed section
es: Sección renombrada

source: Could not rename
es: No se pudo renombrar

source: No query specified
es: No se han especificado términos de búsqueda
